export const CHAT_CATEGORIES = [
    {
        id: 'taunt',
        label: '得瑟',
    messages: [
      "优势在我", "遥遥领先", "全体起立", "给阿姨倒一杯卡布奇诺",
      "Are you ok", "八十", "打击范围覆盖全球", "二龙戏珠", 
      "该我上场表演了", "根本赢不了", "跟我的保险说去吧", "金币", 
      "曼巴Out", "快点儿啊", "闷声发大财", "你是MM还是GG", 
      "你这瓜保守吗", "卢本伟准备就绪", "泰山压顶", "我超勇的好不好", 
      "我以为减速带呢", "乌鸦坐飞机", "虎杀两羊"
    ]
    },
    {
        id: 'despair',
        label: '破防',
    messages: [
      "CS GOGOGO", "被捅", "你干嘛哎呦", "死亡音效", "单走一个六", 
      "迪迦奥特曼", "给队友上香", "好!很有精神!", "黑手", 
      "Man!", "What can I say", "龙卷风摧毁停车场", "我去!", 
      "你不要过来啊", "邪恶笑", "哇哦", "我听不懂", "一定要赢啊"
    ]
    },
    {
        id: 'tactics',
        label: '战术',
    messages: [
      "17张牌你能秒我", "不讲武德", "耗子尾汁", "我大意了", 
      "抱怨", "抱怨2", "敢不敢跟我比划", "盖亚!", 
      "你太baby辣", "让我看看", "大小姐驾到", 
      "惨叫1", "惨叫2", "偷袭", "还想开军舰"
    ]
    }
];